<!DOCTYPE html>
<html lang="ru">
<head>
  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
  <meta name="description" content="">
  <meta name="author" content="">
  <title>Localka.net</title>
  <!-- Bootstrap core CSS -->
  <link href="httpdocs/css/bootstrap.min.css" rel="stylesheet">
  <link href="httpdocs/css/style.css" rel="stylesheet">
  <link href="https://fonts.googleapis.com/css2?family=Noto+Sans+JP&display=swap" rel="stylesheet">
</head>

<body>

<!-- Top Navbar Navigation -->

<?php include 'siteheader.php' ?>

<!-- Page Content -->
<div class="container">

<!-- Breadcrumbs -->
<h2 class="mt-4 mb-3">Изменения в стоимости услуг для абонентов частного сектора</h2>
  <ol class="breadcrumb">
    <li class="breadcrumb-item">
        <a href="index.html">Главная</a>
    </li>
    <li class="breadcrumb-item">
        <a href="news.html">Новости</a>
    </li>
    <li class="breadcrumb-item active">Изменения в стоимости услуг для абонентов частного сектора</li>   
  </ol>

<!-- Image Header -->
<img class="img-fluid rounded mb-4" src="httpdocs/img/1200x300.png" alt="">

<!-- Full News -->
<div class="row">
<div class="col-md-12">
<h3>  Уважаемые абоненты!</h3>
<p>
С 1 апреля 2020 г. проживающим в частном секторе абонентам автоматически будет подключена дополнительная неотъемлемая от абонентской платы периодическая услуга по компенсации возросшей себестоимости эксплуатационных расходов, связанных с обслуживанием телекоммуникационных объектов, каналов, а также воздушных, канализационных и иных линий связи в секторах приватной малоэтажной застройки Одессы и ближайших районов.
Подключение дополнительной услуги к абонплате пользователей частного сектора вызвано возросшими затратами по эксплуатации. Основными статьями увеличения себестоимости обслуживания объектов и линий сети связи ООО «Локалка» стали новые тарифы на энергоносители, возросшие тарифы за совместное использование инфраструктуры доступа, рост расходов на регулярные работы по техническому обслуживанию, а также повышение стоимости инвестиций компании в постоянное улучшение качества сети и модернизацию оборудования.
Обращаем ваше внимание, что уже более трех лет мы демонстрируем исключительную стабильность в тарифной политике, несмотря на линейный непрекращающийся рост всех финансовых издержек, девальвацию национальной валюты и рост коэффициента инфляции.
В связи с вышеупомянутым, с 1 мая 2020 г. всем абонентам частного сектора в личном кабинете будет активирована дополнительная услуга "Компенсация эксплуатационных расходов (частный сектор)". Стоимость услуги составит всего 15 грн/мес (50 коп./день).
<br>
С учетом вариативности сроков действия различных тарифных планов, списания начнут производиться с 1 мая, и далее, согласно индивидуальной для каждого абонента даты начала учетного периода. Расчет по услуге производится пропорционально длительности пакетов следующим образом:
<br>
для подневных пакетов — ежедневное списание 1/30 от месячной стоимости услуги (0,5 грн/день);
для помесячных пакетов — ежемесячное списание полной стоимости услуги (15 грн/мес);
для поквартальных пакетов — ежеквартальное списание с коэффициентом 3х (45 грн/квартал), кроме первого пропорционального оставшемуся периоду списания;
для годовых пакетов — ежегодное списание с коэфициентом 12х (180 грн/год), кроме первого пропорционального оставшемуся периоду списания.
Согласно Закону о телекоммуникациях, процедура оплаты услуг связи предусматривает авансовый расчет за последующий период в первый день учетного периода. По этой причине, первое списание по дополнительной услуге произойдет 1 мая пропорционально времени, оставшемуся до конца учетного периода (от 1 дня, до 11 месяцев в зависимости от активированного тарифного плана). Предубеждая возможные неудобства по автоматической блокировке счета ввиду отсутствия средств на счету на момент списания, компания предусмотрела возможность внести оплату на абонентский счет в месячный срок, до 1 мая 2020 г. Просим проконтролировать состояние счета в первые дни мая и придерживаться положительного баланса.
<br>
Важно!
<br>
Временная заморозка счета или задолженность по абонентской плате не предусматривают отключение доплаты за компенсацию эксплуатационных расходов.
В случае, если по одному адресу проведено две или более линий связи, доплата будет начисляться отдельно по каждой линии.
На данную услугу скидки и льготы различных групп населения не распространяются.
Настоящее уведомление размещено на официальном сайте ООО "Локалка" (www.localka.net) и является частью утвержденной сетки тарифных планов компании. Абонентам, которых касается данное нововведение, будут разосланы соответствующие SMS-уведомления на зарегистрированные за учетными записями номера (всегда уточняйте свои актуальные зарегистрированные контактные номера в абонотделе компании). Бизнес-абоненты дополнительно получат письменное уведомление о данных изменениях.
<br>
Благодарим за понимание и приносим извинения за возможные неудобства.	
		
</p>

</div>
</div>
<!-- /.row -->

<hr>

</div>
<!-- /.container -->

<!-- Footer -->

<?php include 'siteheader.php' ?>

<!-- Bootstrap core JavaScript -->
<script src="httpdocs/js/jquery.min.js"></script>
<script src="httpdocs/js/bootstrap.bundle.min.js"></script>
</body>
</html>