<!DOCTYPE html>
<html lang="ru">
<head>
  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
  <meta name="description" content="">
  <meta name="author" content="">
  <title>Localka.net</title>
  <!-- Bootstrap core CSS -->
  <link href="httpdocs/css/bootstrap.min.css" rel="stylesheet">
  <link href="httpdocs/css/style.css" rel="stylesheet">
  <link href="https://fonts.googleapis.com/css2?family=Noto+Sans+JP&display=swap" rel="stylesheet">
</head>

<body>

<!-- Top Navbar Navigation -->

<?php include 'siteheader.php' ?>

<!-- Page Content -->
<div class="container">

<!-- Breadcrumbs -->
<h2 class="mt-4 mb-3">Специальные предложения
<span class="badge badge-secondary">Localka.net</h2>

<!-- Project One -->
<div class="row">
<div class="col-md-12">

Для новых пользователей, которые присоединяются к компании Локалка, мы всегда делаем специальные предложения. Поэтому подключение к услуге высокоскоростного Интернета является максимально выгодным и доступным большинству жителей Одессы.

<hr>

<h3 class="mt-4 mb-3">Бонусная программа
<span class="badge badge-secondary">Проводится с 01.07.10</h3>

Программа лояльности для абонентов сети<br>
Начисление баллов за непрерывно потребляемые услуги и предоставление возможности получения услуг за эти баллы
<br>
Правила программы "Бонус":<br>
<br>

<ul class="list-rectangle">
  <li>1. Программа "Бонус" действует для абонентов - физических лиц, получающих Интернет услуги от сети "Локалка" , оплачивающих ежемесячные услуги за предоставления доступа в Интернет без перерыва. В учётной записи абонента, есть два параметра "Баланс" и "Бонус".</li>
  <li>2. За каждые полные 100 (сто) гривен, проведённые абонентом в оплату услуг Интернет, на счёт абонента зачисляется 5 баллов (только целыми числами, без дробей), при условии, что до пополнения счета у абонента был положительный баланс на счету</li>
  <li>3. Накопленные баллы могут быть использованы абонентом только для оплаты Интернет Пакета. Один балл условно приравнивается к одной гривне, но баллы не конвертируются в гривны.
Баллы могут быть использованы в оплату Пакета, только если их количество соответствует стоимости выбранного Пакета в гривнах (по тарифам). При оплате за пакет гривны и баллы не складываются, оплата или только гривнами, или только баллами.</li>
  <li>4. Распоряжаться баллами на своём счету может только сам абонент через свою учётную запись. В разделе "Активация услуги" и в соответствующих графах абонент выбирает услугу (Пакет) и период (месяц). Смена Пакета произойдёт только по окончании срока действия текущего Пакета. Если в текущем месяце у абонента нет оплаченного Пакета, абонент может активировать Пакет на текущий месяц, при этом сумма за Пакет в текущем месяце будет снята в размере полной стоимости пакета, независимо от даты активации услуги./li>
  <li>5. Если на счету абонента возник "кредит" , происходит автоматическое обнуление баллов на счету абонента, независимо от их количества. Новое накопление баллов на счету абонента начинается после возобновления оплат и пользования услугами.</li>    
</ul>

<hr>

<h3>Система скидок</h3>

<div class="table-responsive">
<table class="table table-bordered table-sm text-center">
  <tbody>
    <tr>
      <td class="table-dark table-custom-body">Событие</td>
      <th class="table-dark table-custom-body" scope="row">Авансовое пополнение за 4 мес.</th>
      <th class="table-dark table-custom-body" scope="row">Авансовое пополнение за 6 мес.</th>
      <th class="table-dark table-custom-body" scope="row">Авансовое пополнение за 10 мес.</th>             
    </tr>
    <tr>
      <td class="table-dark table-custom-body" scope="row">предоставляемая скидка</td>
      <td>бонус в 7% от внесенной суммы</td>        
      <td>1 месяц в подарок</td>  
      <td>  2 месяца в подарок</td>  
    </tr>
  </tbody>
</table>
</div>

<hr>
<a id="invite_friend"></a>
<h3>Акция "Приведи в сеть друга"</h3>
<div class="alert alert-primary" role="alert">
Каждый существующий пользователь, приведший в сеть нового абонента, получает месяц бесплатного интернета на своем пакете.
Каждый существующий пользователь, приведший в сеть 2-х новых абонентов в течение календарного месяца, получает 2 месяца бесплатного интернета с умножением скорости своего пакета на 2.
</div>

</div>
</div>
<!-- /.row -->  


<!-- 2/2 Information -->
<div class="row">

<div class="col-lg-6">
<a id="action6_7"></a>

<h3>"Месяц бесплатного интернета" (6=7)</h3>

<div class="alert alert-warning" role="alert">
Каждый существующий пользователь, сделавший предоплату за <b>6 месяцев</b> вперед, любым способом оплаты, получает 1 месяц бесплатного пользования интернетом.
(условием предоставления бонуса является положительный баланс перед пополнением счета)
</div>


</div>

<div class="col-lg-6">

<h3>Акция "2 Месяца бесплатного интернета" (10=12)</h3>

<div class="alert alert-danger" role="alert">
Каждый существующий пользователь, сделавший предоплату за <b>10 месяцев</b> вперед, любым способом оплаты, получает 2 месяца бесплатного пользования интернетом.
(условием предоставления бонуса является положительный баланс перед пополнением счета)
</div>


</div>


</div>

<hr>





</div>
<!-- /.container -->

<!-- Footer -->

<?php include 'sitefooter.php' ?>

<!-- Bootstrap core JavaScript -->
<script src="httpdocs/js/jquery.min.js"></script>
<script src="httpdocs/js/bootstrap.bundle.min.js"></script>s
</body>
</html>